export const userData = [
  {
    name: "12月",
    盈利: 100,
  },
  {
    name: "1月",
    盈利: 500,
  },
  {
    name: "2月",
    盈利: 600,
  },
  {
    name: "3月",
    盈利: 770,
  },
  {
    name: "4月",
    盈利: 550,
  },
  {
    name: "5月",
    盈利: 540,
  },
  {
    name: "6月",
    盈利: 370,
  },
  {
    name: "7月",
    盈利: 340,
  },
  {
    name: "8月",
    盈利: 330,
  },
  {
    name: "9月",
    盈利: 500,
  },
  {
    name: "10月",
    盈利: 700,
  },
  {
    name: "11月",
    盈利: 1000,
  },
  {
    name: "12月",
    盈利: 989,
  },
];
